<?php

return [

'اجمالي المبيعات'=> 'اجمالي المبيعات',
'اجمالي الطلبات'=> 'اجمالي الطلبات',
'عدد المنتجات'=> 'عدد المنتجات',
'عدد العملاء' => 'عدد العملاء',
'احدث الطلبات'=> 'احدث الطلبات',
'اخر التقيمات'=> 'اخر التقيمات',
'الاعدادات'=> 'الاعدادات',
'وسائل التوصيل'=> 'وسائل التوصيل',
'توصيل مجاني'=> 'توصيل مجاني',
'توصيل داخلي'=>'توصيل داخلي',
'توصيل خارجي'=>'توصيل خارجي',
'رقم الطلب'=>'رقم الطلب',
'العميل'=>'العميل ',
'حالة الطلب'=>'حالة الطلب',
'السعر'=> 'السعر',
'الاجمالي'=>'الاجمالي',
 'المنتج'=> 'المنتج',
 'التقييم'=>'التقييم',

];